<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Database Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used for database messages.
    |
    */

    'deleted' => 'წარმატებით წაიშალა.',

    'error' => [
        '1054' => 'უცნობი სვეტი.',
        '1062' => '":name" უკვე გამოყენებულია.',
        '1451' => 'წაშლა ან განახლება ვერ შესრულდა.',
        '1452' => 'დამატება ან განახლება ვერ შესრულდა.',
    ]

];
