<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Http Status Codes Messages
    |--------------------------------------------------------------------------
    |
    | Http status code language lines to respond on http requests.
    |
    */

    // Status codes
    '403' => 'Forbidden: თქვენ არ გაქვთ ამ მოქმედების შესრულების უფლება',
    '404' => 'Not Found: მოთხოვნილი გვერდი ვერ მოიძებნა',
    '405' => 'Method Not Allowed: რესურსი მოიძებნა, მაგრამ მოცემული მოთხოვნის მეთოდი მიუღებელია',
    '500' => 'Internal Server Error: სერვერზე დაფიქსირდა შეცდომა, თქვენი მოთხოვნა ვერ შესრულება',
    '503' => 'Service Unavailable: სერვისი დროებით მიუწვდომელია, სცადეთ მოგვიანებით',

];
